{
  "book": "1 Juan",
  "abbreviation": "1 Jn",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Lo que existía desde el principio, | lo que hemos oído, lo que hemos visto con nuestros propios ojos, | lo que contemplamos y palparon nuestras manos | acerca del Verbo de la vida;"
        },
        {
          "verse": 2,
          "text": "pues la Vida se hizo visible, y nosotros hemos visto, damos testimonio y os anunciamos la vida eterna que estaba junto al Padre y se nos manifestó."
        },
        {
          "verse": 3,
          "text": "Eso que hemos visto y oído os lo anunciamos, para que estéis en comunión con nosotros y nuestra comunión es con el Padre y con su Hijo Jesucristo."
        },
        {
          "verse": 4,
          "text": "Os escribimos esto, para que nuestro gozo sea completo."
        },
        {
          "verse": 5,
          "text": "Este es el mensaje que hemos oído de él y que os anunciamos: Dios es luz y en él no hay tiniebla alguna."
        },
        {
          "verse": 6,
          "text": "Si decimos que estamos en comunión con él y vivimos en las tinieblas, mentimos y no obramos la verdad."
        },
        {
          "verse": 7,
          "text": "Pero, si caminamos en la luz, lo mismo que él está en la luz, entonces estamos en comunión unos con otros, y la sangre de su Hijo Jesús nos limpia de todo pecado."
        },
        {
          "verse": 8,
          "text": "Si decimos que no hemos pecado, nos engañamos y la verdad no está en nosotros."
        },
        {
          "verse": 9,
          "text": "Pero, si confesamos nuestros pecados, él, que es fiel y justo, nos perdonará los pecados y nos limpiará de toda injusticia."
        },
        {
          "verse": 10,
          "text": "Si decimos que no hemos pecado, lo hacemos mentiroso y su palabra no está en nosotros."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Hijos míos, os escribo esto para que no pequéis. Pero, si alguno peca, tenemos a uno que abogue ante el Padre: a Jesucristo, el Justo."
        },
        {
          "verse": 2,
          "text": "Él es víctima de propiciación por nuestros pecados, no solo por los nuestros, sino también por los del mundo entero."
        },
        {
          "verse": 3,
          "text": "En esto sabemos que lo conocemos: en que guardamos sus mandamientos."
        },
        {
          "verse": 4,
          "text": "Quien dice: «Yo lo conozco», y no guarda sus mandamientos, es un mentiroso, y la verdad no está en él."
        },
        {
          "verse": 5,
          "text": "Pero quien guarda su palabra, ciertamente el amor de Dios ha llegado en él a su plenitud. En esto conocemos que estamos en él."
        },
        {
          "verse": 6,
          "text": "Quien dice que permanece en él debe caminar como él caminó."
        },
        {
          "verse": 7,
          "text": "Queridos míos, no os escribo un mandamiento nuevo, sino el mandamiento antiguo que tenéis desde el principio. Este mandamiento antiguo es la palabra que habéis escuchado."
        },
        {
          "verse": 8,
          "text": "Y, sin embargo, os escribo un mandamiento nuevo —y esto es verdadero en él y en vosotros—, pues las tinieblas pasan, y la luz verdadera brilla ya."
        },
        {
          "verse": 9,
          "text": "Quien dice que está en la luz y aborrece a su hermano está aún en las tinieblas."
        },
        {
          "verse": 10,
          "text": "Quien ama a su hermano permanece en la luz y no tropieza."
        },
        {
          "verse": 11,
          "text": "Pero quien aborrece a su hermano está en las tinieblas, camina en las tinieblas, no sabe adónde va, porque las tinieblas han cegado sus ojos."
        },
        {
          "verse": 12,
          "text": "Os escribo, hijos, porque se os han perdonado vuestros pecados por su nombre."
        },
        {
          "verse": 13,
          "text": "Os escribo, padres, porque conocéis al que es desde el principio. Os escribo, jóvenes, porque habéis vencido al Maligno."
        },
        {
          "verse": 14,
          "text": "Os he escrito, hijos, porque conocéis al Padre. Os he escrito, padres, porque ya conocéis al que existía desde el principio. Os he escrito, jóvenes, porque sois fuertes y la palabra de Dios permanece en vosotros, y habéis vencido al Maligno."
        },
        {
          "verse": 15,
          "text": "No améis al mundo ni lo que hay en el mundo. Si alguno ama al mundo, no está en él el amor del Padre."
        },
        {
          "verse": 16,
          "text": "Porque lo que hay en el mundo —la concupiscencia de la carne, y la concupiscencia de los ojos, y la arrogancia del dinero—, eso no procede del Padre, sino que procede del mundo."
        },
        {
          "verse": 17,
          "text": "Y el mundo pasa, y su concupiscencia. Pero el que hace la voluntad de Dios permanece para siempre."
        },
        {
          "verse": 18,
          "text": "Hijos míos, es la última hora. Habéis oído que iba a venir un anticristo; pues bien, muchos anticristos han aparecido, por lo cual nos damos cuenta de que es la última hora."
        },
        {
          "verse": 19,
          "text": "Salieron de entre nosotros, pero no eran de los nuestros. Si hubiesen sido de los nuestros, habrían permanecido con nosotros. Pero sucedió así para poner de manifiesto que no todos son de los nuestros."
        },
        {
          "verse": 20,
          "text": "En cuanto a vosotros, estáis ungidos por el Santo, y todos vosotros lo conocéis."
        },
        {
          "verse": 21,
          "text": "Os he escrito, no porque desconozcáis la verdad, sino porque la conocéis, y porque ninguna mentira viene de la verdad."
        },
        {
          "verse": 22,
          "text": "¿Quién es el mentiroso sino el que niega que Jesús es el Cristo? Ese es el anticristo, el que niega al Padre y al Hijo."
        },
        {
          "verse": 23,
          "text": "Todo el que niega al Hijo tampoco posee al Padre. Quien confiesa al Hijo posee también al Padre."
        },
        {
          "verse": 24,
          "text": "En cuanto a vosotros, lo que habéis oído desde el principio permanezca en vosotros. Si permanece en vosotros lo que habéis oído desde el principio, también vosotros permaneceréis en el Hijo y en el Padre;"
        },
        {
          "verse": 25,
          "text": "y esta es la promesa que él mismo nos hizo: la vida eterna."
        },
        {
          "verse": 26,
          "text": "Os he escrito esto respecto a los que tratan de engañaros."
        },
        {
          "verse": 27,
          "text": "Y en cuanto a vosotros, la unción que de él habéis recibido permanece en vosotros, y no necesitáis que nadie os enseñe. Pero como su unción os enseña acerca de todas las cosas —y es verdadera y no mentirosa—, según os enseñó, permaneced en él."
        },
        {
          "verse": 28,
          "text": "Y ahora, hijos, permaneced en él para que, cuando se manifieste, tengamos plena confianza y no quedemos avergonzados lejos de él en su venida."
        },
        {
          "verse": 29,
          "text": "Si sabéis que él es justo, reconoced que todo el que obra la justicia ha nacido de él."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Mirad qué amor nos ha tenido el Padre para llamarnos hijos de Dios, pues ¡lo somos! El mundo no nos conoce porque no lo conoció a él."
        },
        {
          "verse": 2,
          "text": "Queridos, ahora somos hijos de Dios y aún no se ha manifestado lo que seremos. Sabemos que, cuando él se manifieste, seremos semejantes a él, porque lo veremos tal cual es."
        },
        {
          "verse": 3,
          "text": "Todo el que tiene esta esperanza en él se purifica a sí mismo, como él es puro."
        },
        {
          "verse": 4,
          "text": "Todo el que comete pecado quebranta también la ley, pues el pecado es quebrantamiento de la ley."
        },
        {
          "verse": 5,
          "text": "Y sabéis que él se manifestó para quitar los pecados, y en él no hay pecado."
        },
        {
          "verse": 6,
          "text": "Todo el que permanece en él no peca. Todo el que peca no lo ha visto ni conocido."
        },
        {
          "verse": 7,
          "text": "Hijos míos, que nadie os engañe. Quien obra la justicia es justo, como él es justo."
        },
        {
          "verse": 8,
          "text": "Quien comete el pecado es del Diablo, pues el Diablo peca desde el principio. El Hijo de Dios se manifestó para deshacer las obras del Diablo."
        },
        {
          "verse": 9,
          "text": "Todo el que ha nacido de Dios no comete pecado, porque su germen permanece en él, y no puede pecar, porque ha nacido de Dios."
        },
        {
          "verse": 10,
          "text": "En esto se reconocen los hijos de Dios y los hijos del Diablo: todo el que no obra la justicia no es de Dios, ni tampoco el que no ama a su hermano."
        },
        {
          "verse": 11,
          "text": "Este es el mensaje que habéis oído desde el principio: que nos amemos unos a otros."
        },
        {
          "verse": 12,
          "text": "No seamos como Caín, que procedía del Maligno y asesinó a su hermano. ¿Y por qué lo asesinó? Porque sus obras eran malas, mientras que las de su hermano eran justas."
        },
        {
          "verse": 13,
          "text": "No os sorprenda, hermanos, que el mundo os odie;"
        },
        {
          "verse": 14,
          "text": "nosotros sabemos que hemos pasado de la muerte a la vida porque amamos a los hermanos. El que no ama permanece en la muerte."
        },
        {
          "verse": 15,
          "text": "El que odia a su hermano es un homicida. Y sabéis que ningún homicida lleva permanentemente en sí vida eterna."
        },
        {
          "verse": 16,
          "text": "En esto hemos conocido el amor: en que él dio su vida por nosotros. También nosotros debemos dar nuestra vida por los hermanos."
        },
        {
          "verse": 17,
          "text": "Pero si uno tiene bienes del mundo y, viendo a su hermano en necesidad, le cierra sus entrañas, ¿cómo va a estar en él el amor de Dios?"
        },
        {
          "verse": 18,
          "text": "Hijos míos, no amemos de palabra y de boca, sino de verdad y con obras."
        },
        {
          "verse": 19,
          "text": "En esto conoceremos que somos de la verdad y tranquilizaremos nuestro corazón ante él,"
        },
        {
          "verse": 20,
          "text": "en caso de que nos condene nuestro corazón, pues Dios es mayor que nuestro corazón y lo conoce todo."
        },
        {
          "verse": 21,
          "text": "Queridos, si el corazón no nos condena, tenemos plena confianza ante Dios."
        },
        {
          "verse": 22,
          "text": "Cuanto pidamos lo recibimos de él, porque guardamos sus mandamientos y hacemos lo que le agrada."
        },
        {
          "verse": 23,
          "text": "Y este es su mandamiento: que creamos en el nombre de su Hijo, Jesucristo, y que nos amemos unos a otros, tal como nos lo mandó."
        },
        {
          "verse": 24,
          "text": "Quien guarda sus mandamientos permanece en Dios, y Dios en él; en esto conocemos que permanece en nosotros: por el Espíritu que nos dio."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Queridos míos: no os fieis de cualquier espíritu, sino examinad si los espíritus vienen de Dios, pues muchos falsos profetas han salido al mundo."
        },
        {
          "verse": 2,
          "text": "En esto podréis conocer el Espíritu de Dios: todo espíritu que confiesa a Jesucristo venido en carne es de Dios;"
        },
        {
          "verse": 3,
          "text": "y todo espíritu que no confiesa a Jesús no es de Dios: es del Anticristo. El cual habéis oído que iba a venir; pues bien, ya está en el mundo."
        },
        {
          "verse": 4,
          "text": "Vosotros, hijos míos, sois de Dios y lo habéis vencido. Pues el que está en vosotros es más que el que está en el mundo."
        },
        {
          "verse": 5,
          "text": "Ellos son del mundo; por eso hablan según el mundo y el mundo los escucha."
        },
        {
          "verse": 6,
          "text": "Nosotros somos de Dios. Quien conoce a Dios nos escucha, quien no es de Dios no nos escucha. En esto conocemos el Espíritu de la verdad y el espíritu del error."
        },
        {
          "verse": 7,
          "text": "Queridos hermanos, amémonos unos a otros, ya que el amor es de Dios, y todo el que ama ha nacido de Dios y conoce a Dios."
        },
        {
          "verse": 8,
          "text": "Quien no ama no ha conocido a Dios, porque Dios es amor."
        },
        {
          "verse": 9,
          "text": "En esto se manifestó el amor que Dios nos tiene: en que Dios envió al mundo a su Unigénito, para que vivamos por medio de él."
        },
        {
          "verse": 10,
          "text": "En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que él nos amó y nos envió a su Hijo como víctima de propiciación por nuestros pecados."
        },
        {
          "verse": 11,
          "text": "Queridos hermanos, si Dios nos amó de esta manera, también nosotros debemos amarnos unos a otros."
        },
        {
          "verse": 12,
          "text": "A Dios nadie lo ha visto nunca. Si nos amamos unos a otros, Dios permanece en nosotros y su amor ha llegado en nosotros a su plenitud."
        },
        {
          "verse": 13,
          "text": "En esto conocemos que permanecemos en él, y él en nosotros: en que nos ha dado de su Espíritu."
        },
        {
          "verse": 14,
          "text": "Y nosotros hemos visto y damos testimonio de que el Padre envió a su Hijo para ser Salvador del mundo."
        },
        {
          "verse": 15,
          "text": "Quien confiese que Jesús es el Hijo de Dios, Dios permanece en él, y él en Dios."
        },
        {
          "verse": 16,
          "text": "Y nosotros hemos conocido el amor que Dios nos tiene y hemos creído en él. Dios es amor, y quien permanece en el amor permanece en Dios y Dios en él."
        },
        {
          "verse": 17,
          "text": "En esto ha llegado el amor a su plenitud con nosotros: en que tengamos confianza en el día del juicio, pues como él es, así somos nosotros en este mundo."
        },
        {
          "verse": 18,
          "text": "No hay temor en el amor, sino que el amor perfecto expulsa el temor, porque el temor tiene que ver con el castigo; quien teme no ha llegado a la plenitud en el amor."
        },
        {
          "verse": 19,
          "text": "Nosotros amemos a Dios, porque él nos amó primero."
        },
        {
          "verse": 20,
          "text": "Si alguno dice: «Amo a Dios», y aborrece a su hermano, es un mentiroso; pues quien no ama a su hermano, a quien ve, no puede amar a Dios, a quien no ve."
        },
        {
          "verse": 21,
          "text": "Y hemos recibido de él este mandamiento: quien ama a Dios, ame también a su hermano."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "Todo el que cree que Jesús es el Cristo ha nacido de Dios; y todo el que ama al que da el ser ama también al que ha nacido de él."
        },
        {
          "verse": 2,
          "text": "En esto conocemos que amamos a los hijos de Dios: si amamos a Dios y cumplimos sus mandamientos."
        },
        {
          "verse": 3,
          "text": "Pues en esto consiste el amor de Dios: en que guardemos sus mandamientos. Y sus mandamientos no son pesados,"
        },
        {
          "verse": 4,
          "text": "pues todo lo que ha nacido de Dios vence al mundo. Y lo que ha conseguido la victoria sobre el mundo es nuestra fe."
        },
        {
          "verse": 5,
          "text": "¿Quién es el que vence al mundo sino el que cree que Jesús es el Hijo de Dios?"
        },
        {
          "verse": 6,
          "text": "Este es el que vino por el agua y la sangre: Jesucristo. No solo en el agua, sino en el agua y en la sangre; y el Espíritu es quien da testimonio, porque el Espíritu es la verdad."
        },
        {
          "verse": 7,
          "text": "Porque tres son los que dan testimonio:"
        },
        {
          "verse": 8,
          "text": "el Espíritu, el agua y la sangre, y el testimonio de los tres es único."
        },
        {
          "verse": 9,
          "text": "Si aceptamos el testimonio humano, mayor es el testimonio de Dios. Pues este es el testimonio de Dios, que ha dado testimonio acerca de su Hijo."
        },
        {
          "verse": 10,
          "text": "El que cree en el Hijo de Dios tiene el testimonio en sí mismo. Quien no cree a Dios lo hace mentiroso, porque no ha creído en el testimonio que Dios ha dado acerca de su Hijo."
        },
        {
          "verse": 11,
          "text": "Y este es el testimonio: Dios nos ha dado vida eterna, y esta vida está en su Hijo."
        },
        {
          "verse": 12,
          "text": "Quien tiene al Hijo tiene la vida, quien no tiene al Hijo de Dios no tiene la vida."
        },
        {
          "verse": 13,
          "text": "Os he escrito estas cosas a los que creéis en el nombre del Hijo de Dios, para que os deis cuenta de que tenéis vida eterna."
        },
        {
          "verse": 14,
          "text": "En esto consiste la confianza que tenemos en él: en que si le pedimos algo según su voluntad, nos escucha."
        },
        {
          "verse": 15,
          "text": "Y si sabemos que nos escucha en lo que le pedimos, sabemos que tenemos conseguido lo que le hayamos pedido."
        },
        {
          "verse": 16,
          "text": "Si alguno ve que su hermano comete un pecado que no es de muerte, pida y Dios le dará vida —a los que cometan pecados que no son de muerte, pues hay un pecado que es de muerte, por el cual no digo que pida—."
        },
        {
          "verse": 17,
          "text": "Toda injusticia es pecado, pero hay pecado que no es de muerte."
        },
        {
          "verse": 18,
          "text": "Sabemos que todo el que ha nacido de Dios no peca, sino que el Engendrado de Dios lo guarda, y el Maligno no llega a tocarlo."
        },
        {
          "verse": 19,
          "text": "Sabemos que somos de Dios, y que el mundo entero yace en poder del Maligno."
        },
        {
          "verse": 20,
          "text": "Pero sabemos que el Hijo de Dios ha venido y nos ha dado inteligencia para que conozcamos al Verdadero. Nosotros estamos en el Verdadero, en su Hijo Jesucristo. Este es el Dios verdadero y la vida eterna."
        },
        {
          "verse": 21,
          "text": "Hijos míos, guardaos de los ídolos."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "El Presbítero a la Señora Elegida y a sus hijos, a los que yo amo en la verdad; y no solo yo, sino también todos los que tienen conocimiento de la verdad,"
        },
        {
          "verse": 2,
          "text": "gracias a la verdad que permanece en nosotros y que nos acompañará para siempre."
        },
        {
          "verse": 3,
          "text": "Nos acompañará la gracia, misericordia y paz de Dios Padre y de Jesucristo, el Hijo del Padre, con la verdad y el amor."
        },
        {
          "verse": 4,
          "text": "Me alegré mucho al enterarme de que tus hijos caminan en la verdad, según el mandamiento que el Padre nos dio."
        },
        {
          "verse": 5,
          "text": "Ahora tengo algo que pedirte, Señora —y no es que os escriba un mandamiento nuevo, sino el que tenemos desde el principio—: que nos amemos unos a otros."
        },
        {
          "verse": 6,
          "text": "Y en esto consiste el amor: en que caminemos según sus mandamientos. Y este es su mandamiento, según oísteis desde el principio, para que caminéis según él."
        },
        {
          "verse": 7,
          "text": "Pues han salido en el mundo muchos embusteros, que no reconocen que Jesucristo vino en carne. El que diga eso es el embustero y el anticristo."
        },
        {
          "verse": 8,
          "text": "Estad en guardia, para que no perdáis vuestro trabajo y recibáis el pleno salario."
        },
        {
          "verse": 9,
          "text": "Todo el que se propasa y no se mantiene en la doctrina de Cristo, no posee a Dios; quien permanece en la doctrina, este posee al Padre y al Hijo."
        },
        {
          "verse": 10,
          "text": "Si os visita alguno que no trae esa doctrina, no lo recibáis en casa ni le deis la bienvenida;"
        },
        {
          "verse": 11,
          "text": "quien le da la bienvenida se hace cómplice de sus malas acciones."
        },
        {
          "verse": 12,
          "text": "Aunque tengo mucho más que deciros, no quiero hacerlo con papel y tinta; espero ir a visitaros y hablar cara a cara, para que nuestro gozo sea completo."
        },
        {
          "verse": 13,
          "text": "Te saludan los hijos de tu hermana Elegida."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "El Presbítero a su querido Gayo, a quien yo amo en la verdad."
        },
        {
          "verse": 2,
          "text": "Querido, te deseo que la prosperidad personal de que ya gozas se extienda a todos tus asuntos, y que tengas buena salud."
        },
        {
          "verse": 3,
          "text": "Me alegré muchísimo cuando llegaron unos hermanos y dieron testimonio de tu verdad, de cómo caminas en la verdad."
        },
        {
          "verse": 4,
          "text": "No puedo tener mayor alegría que enterarme de que mis hijos caminan en la verdad."
        },
        {
          "verse": 5,
          "text": "Querido: Te portas con plena lealtad en todo lo que haces por los hermanos, y eso que para ti son extraños."
        },
        {
          "verse": 6,
          "text": "Ellos han hablado de tu caridad ante la Iglesia. Por favor, provéelos para el viaje como Dios se merece."
        },
        {
          "verse": 7,
          "text": "Ellos se pusieron en camino para trabajar por el Nombre, sin aceptar nada de los paganos."
        },
        {
          "verse": 8,
          "text": "Por eso debemos sostener nosotros a hombres como estos, para hacernos colaboradores de la verdad."
        },
        {
          "verse": 9,
          "text": "Escribí unas letras a la Iglesia, pero Diótrefes, con su afán de dominar, no nos acepta."
        },
        {
          "verse": 10,
          "text": "En vista de eso, cuando vaya por ahí, sacaré a relucir lo que está haciendo con esas palabras maliciosas que nos echa. Y, no contento con eso, tampoco acepta a los hermanos, y a los que quieren aceptarlos se lo impide y los expulsa de la Iglesia."
        },
        {
          "verse": 11,
          "text": "Querido amigo, no imites lo malo, sino lo bueno; quien hace el bien es de Dios, quien hace el mal no ha visto a Dios."
        },
        {
          "verse": 12,
          "text": "Todos recomiendan a Demetrio, y esto responde a la verdad; también nosotros lo recomendamos, y sabes que nuestro testimonio es verdadero."
        },
        {
          "verse": 13,
          "text": "Tendría mucho que decirte, pero no quiero hacerlo con tinta y pluma."
        },
        {
          "verse": 14,
          "text": "Espero verte pronto y hablar cara a cara."
        },
        {
          "verse": 15,
          "text": "La paz esté contigo. Te saludan los amigos. Saluda tú a los amigos, uno por uno."
        }
      ]
    }
  ]
}