{
  "book": "Colosenses",
  "abbreviation": "Col",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Pablo, apóstol de Cristo Jesús por voluntad de Dios, y Timoteo, el hermano,"
        },
        {
          "verse": 2,
          "text": "a los santos y fieles hermanos en Cristo que residen en Colosas: gracia y paz a vosotros de parte de Dios, nuestro Padre."
        },
        {
          "verse": 3,
          "text": "Damos gracias a Dios, Padre de nuestro Señor Jesucristo, orando siempre por vosotros,"
        },
        {
          "verse": 4,
          "text": "al tener noticia de vuestra fe en Cristo Jesús y del amor que tenéis a todos los santos,"
        },
        {
          "verse": 5,
          "text": "a causa de la esperanza que os está reservada en los cielos y de la que oísteis hablar cuando se os anunció la verdad del Evangelio de Dios,"
        },
        {
          "verse": 6,
          "text": "que llegó hasta vosotros. Este sigue dando fruto y propagándose por todo el mundo como ha ocurrido también entre vosotros desde el día en que escuchasteis y comprendisteis la gracia de Dios en la verdad."
        },
        {
          "verse": 7,
          "text": "Así os lo enseñó Epafras, nuestro querido compañero de servicio, fiel servidor de Cristo en lugar nuestro."
        },
        {
          "verse": 8,
          "text": "Él es quien nos ha informado del amor que sentís por nosotros en el Espíritu."
        },
        {
          "verse": 9,
          "text": "Por eso también nosotros, desde que nos enteramos, no dejamos de orar por vosotros y de pedir que consigáis un conocimiento perfecto de su voluntad con toda sabiduría e inteligencia espiritual."
        },
        {
          "verse": 10,
          "text": "De esa manera vuestra conducta será digna del Señor, agradándole en todo; fructificando en toda obra buena, y creciendo en el conocimiento de Dios,"
        },
        {
          "verse": 11,
          "text": "fortalecidos plenamente según el poder de su gloria para soportar todo con paciencia y magnanimidad, con alegría,"
        },
        {
          "verse": 12,
          "text": "dando gracias a Dios Padre, que os ha hecho capaces de compartir la herencia del pueblo santo en la luz."
        },
        {
          "verse": 13,
          "text": "Él nos ha sacado del dominio de las tinieblas, | y nos ha trasladado | al reino del Hijo de su amor,"
        },
        {
          "verse": 14,
          "text": "por cuya sangre hemos recibido la redención, | el perdón de los pecados."
        },
        {
          "verse": 15,
          "text": "Él es imagen del Dios invisible, | primogénito de toda criatura;"
        },
        {
          "verse": 16,
          "text": "porque en él fueron creadas todas las cosas: | celestes y terrestres, | visibles e invisibles. | Tronos y Dominaciones, | Principados y Potestades; | todo fue creado por él y para él."
        },
        {
          "verse": 17,
          "text": "Él es anterior a todo, | y todo se mantiene en él."
        },
        {
          "verse": 18,
          "text": "Él es también la cabeza del cuerpo: de la Iglesia. | Él es el principio, el primogénito de entre los muertos, | y así es el primero en todo."
        },
        {
          "verse": 19,
          "text": "Porque en él quiso Dios que residiera toda la plenitud."
        },
        {
          "verse": 20,
          "text": "Y por él y para él | quiso reconciliar todas las cosas, | las del cielo y las de la tierra, | haciendo la paz por la sangre de su cruz."
        },
        {
          "verse": 21,
          "text": "Vosotros, en otro tiempo, estabais también alejados y erais enemigos por vuestros pensamientos y malas acciones;"
        },
        {
          "verse": 22,
          "text": "ahora en cambio, por la muerte que Cristo sufrió en su cuerpo de carne, habéis sido reconciliados para ser admitidos a su presencia santos, sin mancha y sin reproche,"
        },
        {
          "verse": 23,
          "text": "a condición de que permanezcáis cimentados y estables en la fe, e inamovibles en la esperanza del Evangelio que habéis escuchado: el mismo que se proclama en la creación entera bajo el cielo, del que yo, Pablo, he llegado a ser servidor."
        },
        {
          "verse": 24,
          "text": "Ahora me alegro de mis sufrimientos por vosotros: así completo en mi carne lo que falta a los padecimientos de Cristo, en favor de su cuerpo que es la Iglesia,"
        },
        {
          "verse": 25,
          "text": "de la cual Dios me ha nombrado servidor, conforme al encargo que me ha sido encomendado en orden a vosotros: llevar a plenitud la palabra de Dios,"
        },
        {
          "verse": 26,
          "text": "el misterio escondido desde siglos y generaciones y revelado ahora a sus santos,"
        },
        {
          "verse": 27,
          "text": "a quienes Dios ha querido dar a conocer cuál es la riqueza de la gloria de este misterio entre los gentiles, que es Cristo en vosotros, la esperanza de la gloria."
        },
        {
          "verse": 28,
          "text": "Nosotros anunciamos a ese Cristo; amonestamos a todos, enseñamos a todos, con todos los recursos de la sabiduría, para presentarlos a todos perfectos en Cristo."
        },
        {
          "verse": 29,
          "text": "Por este motivo lucho denodadamente con su fuerza, que actúa poderosamente en mí."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Quiero que sepáis el duro combate que sostengo por vosotros y por los de Laodicea, y por todos los que no me conocen personalmente;"
        },
        {
          "verse": 2,
          "text": "para que se llenen de ánimo sus corazones y, estrechamente unidos en el amor mutuo, alcancen en toda su riqueza la plena inteligencia y el perfecto conocimiento del misterio de Dios, que es Cristo."
        },
        {
          "verse": 3,
          "text": "En él están encerrados todos los tesoros de la sabiduría y del conocimiento."
        },
        {
          "verse": 4,
          "text": "Lo digo para que nadie os engañe con argumentos capciosos,"
        },
        {
          "verse": 5,
          "text": "pues, aunque corporalmente estoy ausente, mi espíritu está con vosotros, alegrándome de veros en vuestro puesto, y firmes en vuestra fe en Cristo."
        },
        {
          "verse": 6,
          "text": "Por tanto, ya que habéis aceptado a Cristo Jesús, el Señor, proceded unidos a él,"
        },
        {
          "verse": 7,
          "text": "arraigados y edificados en él, afianzados en la fe que os enseñaron, y rebosando agradecimiento."
        },
        {
          "verse": 8,
          "text": "Cuidado con que nadie os envuelva con teorías y con vanas seducciones de tradición humana, fundadas en los elementos del mundo y no en Cristo."
        },
        {
          "verse": 9,
          "text": "Porque en él habita la plenitud de la divinidad corporalmente,"
        },
        {
          "verse": 10,
          "text": "y por él, que es cabeza de todo Principado y Potestad, habéis obtenido vuestra plenitud."
        },
        {
          "verse": 11,
          "text": "En él habéis sido también circuncidados con una circuncisión no hecha por manos humanas mediante el despojo del cuerpo de carne, con la circuncisión de Cristo."
        },
        {
          "verse": 12,
          "text": "Por el bautismo fuisteis sepultados con Cristo y habéis resucitado con él, por la fe en la fuerza de Dios que lo resucitó de los muertos."
        },
        {
          "verse": 13,
          "text": "Y a vosotros, que estabais muertos por vuestros pecados y la incircuncisión de vuestra carne, os vivificó con él."
        },
        {
          "verse": 14,
          "text": "Canceló la nota de cargo que nos condenaba con sus cláusulas contrarias a nosotros; la quitó de en medio, clavándola en la cruz,"
        },
        {
          "verse": 15,
          "text": "y, destituyendo por medio de Cristo a las Potestades y los Principados, los exhibió en público espectáculo, y los llevó cautivos en su cortejo."
        },
        {
          "verse": 16,
          "text": "Así pues, que nadie os juzgue sobre lo que coméis o bebéis, ni por fiestas, lunas nuevas o sábados."
        },
        {
          "verse": 17,
          "text": "Eso era sombra de lo que tenía que venir; la realidad es Cristo."
        },
        {
          "verse": 18,
          "text": "Que no os descalifique nadie que se recrea vanamente en cultos de ángeles, o se enfrasca en sus visiones, engreído sin razón por su mente carnal;"
        },
        {
          "verse": 19,
          "text": "en lugar de mantenerse unido a la cabeza, de la cual todo el cuerpo, a través de las junturas y tendones, recibe alimento y cohesión, y crece como Dios le hace crecer."
        },
        {
          "verse": 20,
          "text": "Si habéis muerto con Cristo a los elementos del mundo, ¿por qué os sometéis a los dictados de los que viven según el mundo? A saber:"
        },
        {
          "verse": 21,
          "text": "«No tomes, no pruebes, no toques»."
        },
        {
          "verse": 22,
          "text": "Son cosas destinadas a gastarse con el uso, según prescripciones y enseñanzas humanas."
        },
        {
          "verse": 23,
          "text": "Tienen apariencia de sabiduría por su afectada piedad, su humildad y la mortificación corporal; pero no tienen valor alguno: solo sirven para cebar la carne."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Por tanto, si habéis resucitado con Cristo, buscad los bienes de allá arriba, donde Cristo está sentado a la derecha de Dios;"
        },
        {
          "verse": 2,
          "text": "aspirad a los bienes de arriba, no a los de la tierra."
        },
        {
          "verse": 3,
          "text": "Porque habéis muerto; y vuestra vida está con Cristo escondida en Dios."
        },
        {
          "verse": 4,
          "text": "Cuando aparezca Cristo, vida vuestra, entonces también vosotros apareceréis gloriosos, juntamente con él."
        },
        {
          "verse": 5,
          "text": "En consecuencia, dad muerte a todo lo terreno que hay en vosotros: la fornicación, la impureza, la pasión, la codicia y la avaricia, que es una idolatría."
        },
        {
          "verse": 6,
          "text": "Esto es lo que atrae la ira de Dios sobre los rebeldes."
        },
        {
          "verse": 7,
          "text": "Entre ellos andabais también vosotros, cuando vivíais de esa manera;"
        },
        {
          "verse": 8,
          "text": "ahora en cambio, deshaceos también vosotros de todo eso: ira, coraje, maldad, calumnias y groserías, ¡fuera de vuestra boca!"
        },
        {
          "verse": 9,
          "text": "¡No os mintáis unos a otros!: os habéis despojado del hombre viejo, con sus obras,"
        },
        {
          "verse": 10,
          "text": "y os habéis revestido de la nueva condición que, mediante el conocimiento, se va renovando a imagen de su Creador,"
        },
        {
          "verse": 11,
          "text": "donde no hay griego y judío, circunciso e incircunciso, bárbaro, escita, esclavo y libre, sino Cristo, que lo es todo, y en todos."
        },
        {
          "verse": 12,
          "text": "Así pues, como elegidos de Dios, santos y amados, revestíos de compasión entrañable, bondad, humildad, mansedumbre, paciencia."
        },
        {
          "verse": 13,
          "text": "Sobrellevaos mutuamente y perdonaos cuando alguno tenga quejas contra otro. El Señor os ha perdonado: haced vosotros lo mismo."
        },
        {
          "verse": 14,
          "text": "Y por encima de todo esto, el amor, que es el vínculo de la unidad perfecta."
        },
        {
          "verse": 15,
          "text": "Que la paz de Cristo reine en vuestro corazón: a ella habéis sido convocados en un solo cuerpo. Sed también agradecidos."
        },
        {
          "verse": 16,
          "text": "La Palabra de Cristo habite entre vosotros en toda su riqueza; enseñaos unos a otros con toda sabiduría; exhortaos mutuamente. Cantad a Dios, dando gracias de corazón, con salmos, himnos y cánticos inspirados."
        },
        {
          "verse": 17,
          "text": "Y todo lo que de palabra o de obra realicéis, sea todo en nombre de Jesús, dando gracias a Dios Padre por medio de él."
        },
        {
          "verse": 18,
          "text": "Mujeres, sed sumisas a vuestros maridos, como conviene en el Señor."
        },
        {
          "verse": 19,
          "text": "Maridos, amad a vuestras mujeres, y no seáis ásperos con ellas."
        },
        {
          "verse": 20,
          "text": "Hijos, obedeced a vuestros padres en todo, que eso agrada al Señor."
        },
        {
          "verse": 21,
          "text": "Padres, no exasperéis a vuestros hijos, no sea que pierdan el ánimo."
        },
        {
          "verse": 22,
          "text": "Esclavos, obedeced en todo a vuestros amos humanos, no por servilismo o respetos humanos, sino con sencillez y temor del Señor."
        },
        {
          "verse": 23,
          "text": "Lo que hacéis, hacedlo con toda el alma, como para servir al Señor, y no a los hombres:"
        },
        {
          "verse": 24,
          "text": "sabiendo que recibiréis del Señor en recompensa la herencia. Servid a Cristo Señor."
        },
        {
          "verse": 25,
          "text": "Al injusto le pagarán sus injusticias, pues no hay acepción de personas."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Amos, tratad a los esclavos con justicia y equidad, sabiendo que también vosotros tenéis un amo en el cielo."
        },
        {
          "verse": 2,
          "text": "Sed constantes en la oración; que ella os mantenga en vela, dando gracias a Dios."
        },
        {
          "verse": 3,
          "text": "Orad al mismo tiempo por nosotros, para que el Señor nos dé ocasión de predicar, y de exponer el misterio de Cristo —por el cual estoy en la cárcel—."
        },
        {
          "verse": 4,
          "text": "Pedid que lo exponga como es debido."
        },
        {
          "verse": 5,
          "text": "Con los de fuera, proceded con tacto, aprovechando las ocasiones."
        },
        {
          "verse": 6,
          "text": "Vuestra conversación sea siempre agradable, con su pizca de sal, sabiendo cómo tratar a cada uno."
        },
        {
          "verse": 7,
          "text": "De todo lo que a mí se refiere, os informará Tíquico, hermano querido, servidor fiel y compañero en el servicio del Señor."
        },
        {
          "verse": 8,
          "text": "Os lo mando precisamente para eso, para que sepáis de nosotros y os dé ánimos."
        },
        {
          "verse": 9,
          "text": "Con él va Onésimo, fiel y querido hermano, que es uno de los vuestros. Ellos os pondrán al corriente de todo lo de aquí."
        },
        {
          "verse": 10,
          "text": "Os saluda Aristarco, que está preso conmigo, y Marcos, el primo de Bernabé. Ya tenéis instrucciones sobre él: en caso de que vaya a visitaros, recibidlo."
        },
        {
          "verse": 11,
          "text": "Y también Jesús, por sobrenombre Justo. Estos son los únicos judíos que trabajan conmigo por el reino de Dios, y han sido un alivio para mí."
        },
        {
          "verse": 12,
          "text": "Os saluda vuestro Epafras siervo de Cristo Jesús. Con sus oraciones no cesa de luchar en favor vuestro para que os mantengáis constantes y perfectos cumplidores de toda voluntad de Dios."
        },
        {
          "verse": 13,
          "text": "Yo soy testigo del mucho trabajo que se toma por vosotros, y también por los de Laodicea y Hierápolis."
        },
        {
          "verse": 14,
          "text": "Os saludan Lucas, el querido médico, y Demas."
        },
        {
          "verse": 15,
          "text": "Saludad a los hermanos de Laodicea, a Ninfa y a la Iglesia que se reúne en su casa."
        },
        {
          "verse": 16,
          "text": "Cuando hayáis leído vosotros esta carta, haced que se lea también en la Iglesia de Laodicea, y la de allí, leedla también vosotros."
        },
        {
          "verse": 17,
          "text": "Decid a Arquipo que considere el ministerio que recibió del Señor, y que lo cumpla."
        },
        {
          "verse": 18,
          "text": "El saludo, de mi mano: Pablo. Acordaos de que estoy en la cárcel. La gracia esté con vosotros."
        }
      ]
    }
  ]
}