{
  "book": "Ester",
  "abbreviation": "Est",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Esto sucedió en tiempos de Asuero, que reinó sobre ciento veintisiete provincias, desde la India hasta Etiopía."
        },
        {
          "verse": 2,
          "text": "Tenía su trono en la ciudadela de Susa."
        },
        {
          "verse": 3,
          "text": "El año tercero de su reinado, el rey ofreció un banquete a todos los jefes y cortesanos, a los oficiales del ejército de Persia y Media, a los nobles y a los gobernadores de las provincias."
        },
        {
          "verse": 4,
          "text": "Durante mucho tiempo, a saber, ciento ochenta días, hizo ostentación de la magnífica riqueza de su reino y del grandioso esplendor de su majestad."
        },
        {
          "verse": 5,
          "text": "Pasados aquellos días, el rey ofreció a todos los que se hallaban en la ciudadela de Susa, nobles o plebeyos, un banquete de siete días en los jardines del palacio real."
        },
        {
          "verse": 6,
          "text": "Había columnas de alabastro, de las que pendían cortinajes de color blanco y púrpura, sujetos a unas anillas de plata por medio de cordones de lino y púrpura; había también divanes de oro y plata sobre un pavimento de mosaico hecho de malaquita, alabastro, nácar y turquesa."
        },
        {
          "verse": 7,
          "text": "El vino, servido en copas de oro de diversas formas, corría con la abundancia que corresponde a un rey."
        },
        {
          "verse": 8,
          "text": "A nadie se obligaba a beber, pues el rey había ordenado a todos los sirvientes de su palacio que no forzaran la voluntad de nadie."
        },
        {
          "verse": 9,
          "text": "También la reina Vasti ofreció un banquete a las mujeres en el palacio del rey Asuero."
        },
        {
          "verse": 10,
          "text": "El día séptimo, Asuero, con el corazón ya alegre por el vino, mandó a Mehumán, Bizetá, Jarboná, Bigtá, Abagtá, Zetar y Carcás, los siete eunucos destinados al servicio personal del rey,"
        },
        {
          "verse": 11,
          "text": "que llevaran ante su presencia a la reina Vasti, adornada con la corona real, para que la gente y los nobles pudieran admirar su hermosura, pues era realmente una mujer muy hermosa."
        },
        {
          "verse": 12,
          "text": "Pero la reina Vasti se negó a obedecer la orden que le comunicaron los eunucos. El rey se encolerizó y se encendió su ira."
        },
        {
          "verse": 13,
          "text": "Entonces decidió consultar a los expertos en leyes, pues era costumbre discutir con ellos los asuntos regios."
        },
        {
          "verse": 14,
          "text": "Llamó, pues, a Carsená, Setar, Admatá, Tarsis, Meres, Marsená y Memucán, los siete grandes de Persia y Media, que formaban parte del consejo real y ocupaban los primeros puestos en el reino,"
        },
        {
          "verse": 15,
          "text": "y les preguntó: «Según la ley, ¿qué medida se debe adoptar con la reina Vasti por haberse negado a obedecer la orden del rey Asuero que le comunicaron los eunucos?»."
        },
        {
          "verse": 16,
          "text": "Respondió Memucán en presencia del rey y de los nobles: «La reina Vasti ha cometido una falta, y no solo contra el rey, sino también contra los gobernantes y súbditos de todas las provincias del rey Asuero."
        },
        {
          "verse": 17,
          "text": "Porque se enterarán todas las mujeres de lo que ha hecho la reina, perderán el respeto a sus maridos y dirán: “El rey Asuero ordenó que la reina Vasti se presentara ante él, pero ella no fue”."
        },
        {
          "verse": 18,
          "text": "Y hoy mismo, las mujeres de los nobles de Persia y Media, que ya conocen la conducta de la reina, se rebelarán contra sus maridos. ¡Cuántos desprecios y riñas se producirán!"
        },
        {
          "verse": 19,
          "text": "Si el rey lo tiene a bien, promulgue un decreto irrevocable que se incluya en la legislación de los persas y los medos: Vasti no volverá a presentarse ante el rey y el rey concederá el título de reina a otra mujer más digna que ella."
        },
        {
          "verse": 20,
          "text": "Cuando ese decreto sea conocido en todos los rincones del reino, todas las mujeres respetarán a sus maridos, nobles o plebeyos»."
        },
        {
          "verse": 21,
          "text": "El consejo de Memucán agradó al rey y a los nobles, y el rey actuó en consecuencia."
        },
        {
          "verse": 22,
          "text": "Envió cartas a todas las provincias del reino, a cada provincia en su escritura y a cada pueblo en su lengua, ordenando que fuera el marido quien mandara en su casa."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Algún tiempo después, una vez calmada la irritación del rey, este se acordó de Vasti, de lo que ella había hecho y de lo que él había decretado con tal motivo."
        },
        {
          "verse": 2,
          "text": "Entonces los cortesanos le propusieron: «Conviene que busquen jóvenes vírgenes y hermosas para el rey."
        },
        {
          "verse": 3,
          "text": "Para ello, el rey puede nombrar representantes en todas las provincias de su reino, para que reúnan a todas las jóvenes vírgenes y hermosas en el harén de la ciudadela de Susa, donde serán confiadas a los cuidados de Hegeo, el eunuco real encargado de las mujeres. Él les procurará cosméticos."
        },
        {
          "verse": 4,
          "text": "Luego, la joven que más le guste al rey será reina en lugar de Vasti».  El rey aceptó la sugerencia y la puso en práctica."
        },
        {
          "verse": 5,
          "text": "Había en la ciudadela de Susa un judío llamado Mardoqueo, hijo de Yaír, hijo de Semeí, hijo de Quis, de la tribu de Benjamín."
        },
        {
          "verse": 6,
          "text": "Había sido deportado desde Jerusalén con Jeconías, rey de Judá, en la deportación que hizo Nabucodonosor, rey de Babilonia."
        },
        {
          "verse": 7,
          "text": "Mardoqueo había criado a Edisa, es decir, Ester, prima suya y huérfana de padre y madre. La joven era hermosa y muy atractiva. A la muerte de sus padres, Mardoqueo la había adoptado como hija."
        },
        {
          "verse": 8,
          "text": "Cuando se publicó el edicto real, muchas jóvenes fueron llevadas a la ciudadela de Susa y encomendadas a Hegeo. También Ester fue conducida al palacio real y encomendada a Hegeo, el encargado de las mujeres."
        },
        {
          "verse": 9,
          "text": "Como a Hegeo le gustó mucho la joven y le agradó, se apresuró a proporcionarle cosméticos y sustento, puso a su disposición siete doncellas, seleccionadas entre las de palacio y la instaló, junto con sus doncellas, en el mejor lugar del harén."
        },
        {
          "verse": 10,
          "text": "Ester no había dicho a qué raza o pueblo pertenecía, pues Mardoqueo se lo había prohibido."
        },
        {
          "verse": 11,
          "text": "Todos los días pasaba Mardoqueo por delante del atrio del harén para conocer qué era de Ester y cómo la trataban."
        },
        {
          "verse": 12,
          "text": "Estaba previsto que, antes de presentarse ante el rey Asuero, las mujeres debían someterse, según lo dispuesto para ellas, a una preparación que duraba doce meses: los seis primeros se ungían con aceite de mirra, y los otros seis con cremas y perfumes típicamente femeninos."
        },
        {
          "verse": 13,
          "text": "Pasado ese período, cuando a cada joven le tocaba presentarse ante el rey, se le permitía llevar consigo del harén al palacio real todo lo que deseara."
        },
        {
          "verse": 14,
          "text": "Entraba en palacio por la tarde y a la mañana siguiente iba a otro sector del harén, bajo los cuidados de Saasgaz, el eunuco del rey encargado de las concubinas. Ya no se presentaba de nuevo ante el rey, a no ser que este la desease y la llamase expresamente."
        },
        {
          "verse": 15,
          "text": "Cuando a Ester, hija de Abijail, tío de Mardoqueo, su padre adoptivo, le llegó el turno de presentarse ante el rey, ella pidió llevar consigo únicamente lo que le había aconsejado Hegeo, el eunuco real encargado de las mujeres. Ester se ganaba el favor de cuantos la veían."
        },
        {
          "verse": 16,
          "text": "Fue presentada ante el rey Asuero en el palacio real el mes décimo, es decir, el mes de tébet, del año séptimo de su reinado."
        },
        {
          "verse": 17,
          "text": "El rey la prefirió a las demás mujeres y la trató con especial cariño y bondad, hasta el punto de coronarla y nombrarla reina en lugar de Vasti."
        },
        {
          "verse": 18,
          "text": "Después ofreció un gran banquete a todos los nobles y cortesanos, decretó un día de descanso para todas las provincias y repartió regalos dignos de un rey."
        },
        {
          "verse": 19,
          "text": "Cuando Ester pasó, como las otras jóvenes, al segundo harén,"
        },
        {
          "verse": 20,
          "text": "tampoco dijo a qué raza o pueblo pertenecía, pues así se lo había mandado Mardoqueo, y ella seguía obedeciéndole como cuando vivía con él."
        },
        {
          "verse": 21,
          "text": "Un día, estando sentado a la puerta de palacio, Mardoqueo advirtió que Bigtán y Teres, dos eunucos que servían como centinelas, se mostraban irritados y conspiraban contra la vida del rey Asuero."
        },
        {
          "verse": 22,
          "text": "Tan pronto como se enteró, se lo comunicó a la reina Ester y ella se lo dijo al rey mencionando a Mardoqueo."
        },
        {
          "verse": 23,
          "text": "Hecha una investigación, se descubrió la conjura y los dos hombres fueron condenados a la horca. El suceso fue consignado en la crónica del reino, en presencia del rey."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Después de esto, el rey Asuero elevó de categoría a Amán, hijo de Hamdatá, agaguita: le otorgó un rango superior al de los demás dignatarios."
        },
        {
          "verse": 2,
          "text": "Todos los servidores de palacio que estaban en la puerta del rey, por orden real, mostraban su respeto a Amán inclinándose y postrándose ante él. Mardoqueo, sin embargo, se negaba a inclinarse y postrarse."
        },
        {
          "verse": 3,
          "text": "Los servidores de palacio le preguntaban: «¿Por qué no obedeces la orden del rey?»."
        },
        {
          "verse": 4,
          "text": "Día tras día le repetían la pregunta, pero Mardoqueo no se daba por enterado. Entonces lo denunciaron a Amán para ver si Mardoqueo se mantenía en su actitud, pues ya les había indicado que él era judío."
        },
        {
          "verse": 5,
          "text": "Cuando Amán comprobó que Mardoqueo no se arrodillaba ante él, montó en cólera."
        },
        {
          "verse": 6,
          "text": "Como le dijeron a qué raza pertenecía Mardoqueo, no se contentó con castigarle a él, sino que se propuso exterminar, junto con él, a todos los judíos residentes en el reino de Asuero."
        },
        {
          "verse": 7,
          "text": "El año duodécimo del reinado de Asuero, el mes primero, que es el mes de nisán, se efectuó en presencia de Amán el sorteo denominado pur para determinar el mes y el día en que el pueblo judío debía ser aniquilado. La suerte cayó en el mes duodécimo, que es el mes de adar."
        },
        {
          "verse": 8,
          "text": "Amán dijo al rey Asuero: «Hay un pueblo, disperso entre las gentes de todas las provincias de tu reino, que se mantiene apartado. Tiene leyes particulares y no cumple los decretos del rey. El rey no debe tolerarlo."
        },
        {
          "verse": 9,
          "text": "Si tu majestad estima oportuno decretar su destrucción, yo entregaré trescientos cincuenta mil kilos de plata con destino al tesoro real»."
        },
        {
          "verse": 10,
          "text": "Entonces el rey se quitó de la mano el anillo del sello y, entregándoselo a Amán, hijo de Hamdatá, agaguita y enemigo de los judíos,"
        },
        {
          "verse": 11,
          "text": "le dijo: «Quédate con el dinero; y con ese pueblo haz lo que quieras»."
        },
        {
          "verse": 12,
          "text": "El día trece del mes primero fueron convocados los escribanos del rey para que redactaran, de acuerdo con las instrucciones de Amán, un documento destinado a los sátrapas del rey, a los gobernadores de cada una de las provincias y a los jefes de cada pueblo, a cada provincia en su escritura y a cada pueblo en su lengua. El documento, escrito en nombre del rey Asuero, llevaba el sello real."
        },
        {
          "verse": 13,
          "text": "A todas las provincias del reino fueron enviados mensajeros con cartas en las que se ordenaba destruir, matar y exterminar a todos los judíos, jóvenes y viejos, niños y mujeres, y saquear sus bienes en un solo día, el trece del mes duodécimo, que es el mes de adar."
        },
        {
          "verse": 13,
          "text": "He aquí el texto de la carta: «El gran rey Asuero a los gobernadores de las ciento veintisiete provincias, desde la India hasta Etiopía, y a los jefes de distrito bajo sus órdenes."
        },
        {
          "verse": 13,
          "text": "Aunque mi autoridad se extiende a muchas naciones y soy señor de toda la tierra, procuro no abusar de mi poder, sino gobernar con suavidad y justicia, para que mis vasallos vivan con tranquilidad y disfruten de paz, ese don tan querido por todos los hombres."
        },
        {
          "verse": 13,
          "text": "Habiendo preguntado a mis consejeros cómo conseguir este objetivo, uno de ellos, Amán, que se distingue por su prudencia y lealtad y que ocupa el segundo puesto en el reino,"
        },
        {
          "verse": 13,
          "text": "nos ha informado de que, diseminado entre todos los pueblos de la tierra, hay un pueblo hostil, con leyes ajenas a las de todas las naciones, que rechaza continuamente las órdenes reales y dificulta la aplicación de nuestra benévola política."
        },
        {
          "verse": 13,
          "text": "Sabemos que ese pueblo sin igual, opuesto al resto de la gente, fiel a sus propias leyes y contrario a nuestros intereses, comete graves crímenes y amenaza la estabilidad del reino."
        },
        {
          "verse": 13,
          "text": "Por tanto ordenamos que todos los que os han sido indicados en las cartas de Amán, nuestro jefe de gobierno y casi segundo padre, sean exterminados por la espada de sus enemigos, sin piedad ni compasión, junto con sus mujeres e hijos, el día catorce del mes duodécimo, es decir, adar, del presente año."
        },
        {
          "verse": 13,
          "text": "Así, esos enemigos de ayer y de hoy descenderán al sepulcro en un mismo día, y nosotros podremos gozar en el futuro de paz y estabilidad»."
        },
        {
          "verse": 14,
          "text": "Una copia del edicto que debía ser promulgado en cada provincia fue divulgada entre los pueblos con el fin de que se preparasen para aquel día."
        },
        {
          "verse": 15,
          "text": "Por orden del rey, los mensajeros partieron a toda prisa. El decreto fue promulgado en la ciudadela de Susa. Mientras el rey y Amán se dedicaban a beber, la ciudad estaba consternada."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Cuando Mardoqueo tuvo noticia de lo que pasaba, rasgó sus vestiduras, se vistió de saco, se cubrió de ceniza y recorrió la ciudad gimiendo amargamente y clamaba a voz en cuello: «Quieren eliminar a un pueblo que no ha faltado en nada»."
        },
        {
          "verse": 2,
          "text": "Se detuvo ante la puerta del palacio real, pues nadie podía cruzarla vestido de saco."
        },
        {
          "verse": 3,
          "text": "En todas las provincias, cuando fue conocido el decreto real, hubo gran duelo entre los judíos, con ayuno, llanto y lamentos. Muchos de ellos se acostaron sobre saco y ceniza."
        },
        {
          "verse": 4,
          "text": "Las esclavas y los eunucos de Ester fueron a decírselo. Ella quedó consternada y envió ropa a Mardoqueo para que abandonara el saco y se vistiera; pero él no quiso."
        },
        {
          "verse": 5,
          "text": "Entonces Ester llamó a Hatac, uno de los eunucos reales que estaban a su servicio, y le ordenó que preguntase a Mardoqueo cuál era la razón de semejante proceder."
        },
        {
          "verse": 6,
          "text": "Hatac encontró a Mardoqueo en la plaza situada frente a la puerta de palacio"
        },
        {
          "verse": 7,
          "text": "y Mardoqueo le contó lo que le había sucedido y cómo Amán había prometido entregar al tesoro real una suma de dinero por la destrucción de los judíos."
        },
        {
          "verse": 8,
          "text": "Le dio una copia del decreto de exterminio promulgado en Susa, para que se lo mostrara a Ester y la pusiera al tanto de la situación, con el ruego de que ella se presentara ante el rey para pedir clemencia en favor de su pueblo y le dijera: «Recuerda cuando eras pequeña: cómo te alimentaba con mi mano. Ya que Amán, el segundo en el reino, ha pedido nuestra muerte, invoca tú al Señor, habla al rey en favor nuestro y líbranos de la muerte»."
        },
        {
          "verse": 9,
          "text": "Hatac comunicó a Ester la respuesta de Mardoqueo,"
        },
        {
          "verse": 10,
          "text": "y ella lo envió de nuevo con este mensaje:"
        },
        {
          "verse": 11,
          "text": "«Todos los cortesanos del rey y la gente de las provincias saben que, por decreto real, cualquier persona, hombre o mujer, que se presente ante el rey en el patio interior sin haber sido llamada merece la muerte, a menos que el rey, extendiendo su cetro de oro hacia ella, le perdone la vida. Y hace ya treinta días que el rey no me llama a su presencia»."
        },
        {
          "verse": 12,
          "text": "Cuando Mardoqueo recibió el mensaje de Ester,"
        },
        {
          "verse": 13,
          "text": "pidió que le dijeran: «No pienses que, por estar en el palacio real, vas a ser la única que se salve entre todos los judíos."
        },
        {
          "verse": 14,
          "text": "Si ahora te obstinas en callar, el auxilio y la liberación vendrán a los judíos de otra parte, mientras que tú y tu familia pereceréis. Incluso es muy posible que hayas llegado a ser reina para una ocasión como esta»."
        },
        {
          "verse": 15,
          "text": "Ester mandó que respondieran a Mardoqueo:"
        },
        {
          "verse": 16,
          "text": "«Reúne a todos los judíos que habitan en Susa y ayunad por mí. No comáis ni bebáis durante tres días y tres noches. También yo y mis doncellas ayunaremos. Después, aunque la ley lo prohíbe, me presentaré ante el rey. Y, si he de morir, moriré»."
        },
        {
          "verse": 17,
          "text": "Mardoqueo se fue y cumplió lo que Ester le había indicado."
        },
        {
          "verse": 17,
          "text": "Mardoqueo, recordando las maravillas del Señor, oró así:"
        },
        {
          "verse": 17,
          "text": "«¡Señor, Señor, rey omnipotente! El mundo entero está sometido a tu poder. Cuando te propones salvar a Israel, no hay quien pueda volverse contra ti."
        },
        {
          "verse": 17,
          "text": "Porque tú creaste el cielo y la tierra y las maravillas que existen bajo el cielo. Eres Señor de todo, y nadie puede oponerse a ti, Señor."
        },
        {
          "verse": 17,
          "text": "Tú conoces todas las cosas. Tú sabes, Señor, que, si me niego a postrarme ante el insolente Amán, no lo hago por arrogancia, orgullo o soberbia, pues llegaría a besarle las plantas de los pies por la salvación de Israel:"
        },
        {
          "verse": 17,
          "text": "lo hago porque para mí ningún hombre es equiparable a Dios. No me postraré más que ante ti, Señor. Mi conducta, pues, no obedece al orgullo."
        },
        {
          "verse": 17,
          "text": "Y ahora, Señor, Dios y Rey, Dios de Abrahán, perdona a tu pueblo, porque nuestros enemigos traman nuestra ruina. Desean destruir la heredad que es tuya desde siempre."
        },
        {
          "verse": 17,
          "text": "No desprecies al pueblo que rescataste para ti de la tierra de Egipto."
        },
        {
          "verse": 17,
          "text": "Escucha mi oración y ten misericordia de tu heredad; convierte nuestro duelo en alegría, para que, conservando la vida, alabemos tu nombre, Señor. No cierres los labios de los que te alaban»."
        },
        {
          "verse": 17,
          "text": "Y todo Israel clamó con todas sus fuerzas porque su muerte era inminente."
        },
        {
          "verse": 17,
          "text": "Y la reina Ester, presa de un temor mortal, se refugió en el Señor. Despojándose de sus vestiduras lujosas, se puso ropas de angustia y aflicción; y, en lugar de sus refinados perfumes, cubrió su cabeza de polvo y basura. Humilló extremadamente su cuerpo con ayunos, cubrió totalmente su aspecto alegre con sus cabellos desordenados y suplicó al Señor, Dios de Israel, diciendo:"
        },
        {
          "verse": 17,
          "text": "«Señor mío, rey nuestro, tú eres el único. Defiéndeme que estoy sola y no tengo más defensor que tú, porque yo misma me he puesto en peligro."
        },
        {
          "verse": 17,
          "text": "Desde mi nacimiento yo oí en mi tribu y en mi familia que tú, Señor, escogiste a Israel entre todas las naciones y a nuestros padres entre todos sus antepasados para que fueran por siempre tu heredad. Realizaste en favor suyo todo lo que prometiste."
        },
        {
          "verse": 17,
          "text": "En cambio nosotros hemos pecado ante ti y nos has entregado en manos de nuestros enemigos por haber adorado a sus dioses. Eres justo, Señor."
        },
        {
          "verse": 17,
          "text": "Pero ahora no se contentan con la amargura de nuestra esclavitud, sino que han pactado con sus ídolos para derogar tu decreto, hacer desaparecer tu heredad, cerrar la boca de los que te alaban y apagar la gloria de tu casa y de tu altar;"
        },
        {
          "verse": 17,
          "text": "para abrir la boca de los gentiles al elogio de sus dioses vacíos y para que admiren por siempre a un rey de carne."
        },
        {
          "verse": 17,
          "text": "No entregues, Señor, tu cetro a los que no son nada, que no se rían de nuestra caída. Al contrario, vuelve sus planes contra ellos y escarmienta al que empezó a atacarnos."
        },
        {
          "verse": 17,
          "text": "Acuérdate, Señor; manifiéstate en el tiempo de nuestra tribulación y dame valor, rey de los dioses y dueño de todo poder."
        },
        {
          "verse": 17,
          "text": "Pon en mi boca la palabra oportuna cuando esté ante el león y cambia su corazón para que aborrezca al que nos ataca y termine con él y con los que piensan como él."
        },
        {
          "verse": 17,
          "text": "Pero a nosotros sálvanos con tu mano y defiéndeme a mí, que estoy sola, y no tengo a nadie fuera de ti, Señor."
        },
        {
          "verse": 17,
          "text": "Tú conoces todo y sabes que he aborrecido la gloria de los impíos y detesto el lecho de los incircuncisos y de cualquier extranjero."
        },
        {
          "verse": 17,
          "text": "Tú sabes mi pena, porque detesto el signo de mi dignidad que llevo sobre mi cabeza cuando aparezco en público; lo detesto como trapo de menstruación y no lo llevo en privado."
        },
        {
          "verse": 17,
          "text": "Tu sierva no ha comido en la mesa de Amán y no ha apreciado el banquete del rey, ni ha bebido vino de libaciones;"
        },
        {
          "verse": 17,
          "text": "y, desde el día de mi coronación hasta hoy, tu sierva no ha encontrado gozo sino en ti, Señor, Dios de Abrahán."
        },
        {
          "verse": 17,
          "text": "¡Oh Dios, que todo lo dominas!, atiende a la voz de los que pierden la esperanza y líbranos de la mano de los malvados. Y líbrame de mi temor»."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "Al tercer día, Ester se puso los vestidos de reina y fue hasta el patio interior de palacio, que daba al salón del trono. Cuando el rey, que estaba sentado en el trono real, mirando hacia la entrada,"
        },
        {
          "verse": 2,
          "text": "vio a la reina Ester de pie en el patio, quedó embelesado y extendió hacia ella el cetro de oro que tenía en la mano. Ester se acercó y tocó el extremo del cetro."
        },
        {
          "verse": 1,
          "text": "Al tercer día, cuando terminó de orar, Ester se quitó la ropa de súplica y se vistió con sus galas; estaba deslumbrante. Habiendo invocado a Dios, salvador que todo lo ve, tomó a dos sirvientas: en una se apoyaba delicadamente, la otra le seguía sujetándole el vestido;"
        },
        {
          "verse": 1,
          "text": "ella estaba sonrosada, en el culmen de su hermosura; su rostro alegre como el de una enamorada, pero su corazón angustiado por el miedo."
        },
        {
          "verse": 1,
          "text": "Y pasando todas las puertas, se presentó ante el rey. Él estaba sentado sobre su trono real y revestido con todos los ropajes de sus apariciones oficiales, todo cubierto de oro y piedras preciosas; tenía un aspecto verdaderamente temible."
        },
        {
          "verse": 1,
          "text": "Y levantando el rostro, encendido de majestad, la miró en el culmen de su ira. La reina se desmayó, se demudó su semblante por la debilidad y se dejó caer sobre la cabeza de la sirvienta que la precedía."
        },
        {
          "verse": 1,
          "text": "Pero Dios cambió en dulzura el ánimo del rey, que, angustiado, saltó de su trono y la tomó en sus brazos hasta que se repuso. Y la consolaba con palabras tranquilizadoras, diciéndole:"
        },
        {
          "verse": 1,
          "text": "«¿Qué tienes, Ester? Yo soy tu hermano, tranquilízate; no morirás porque nuestro mandato se aplica solo a la gente común. Acércate»."
        },
        {
          "verse": 2,
          "text": "Y extendiendo el cetro de oro lo puso sobre su cuello, la besó y le dijo: «Háblame»."
        },
        {
          "verse": 2,
          "text": "Y ella le confesó: «Te vi, señor, con el aspecto de un ángel de Dios y se agitó mi corazón por el miedo a tu majestad, porque eres admirable y tu rostro está lleno de gracia»."
        },
        {
          "verse": 2,
          "text": "Al decirle esto se desmayó a causa de su debilidad y el rey se asustó; toda la servidumbre intentaba reanimarla."
        },
        {
          "verse": 3,
          "text": "Entonces el rey le preguntó: «¿Qué sucede, reina Ester? ¿Qué deseas? Aunque sea la mitad de mi reino, te lo concederé»."
        },
        {
          "verse": 4,
          "text": "Ester dijo: «Si place al rey, venga hoy con Amán al banquete que le he preparado»."
        },
        {
          "verse": 5,
          "text": "El rey ordenó: «Avisad inmediatamente a Amán, para que se cumpla lo que Ester desea».  El rey y Amán acudieron al banquete que ella había preparado."
        },
        {
          "verse": 6,
          "text": "Durante el banquete, dijo el rey a Ester: «Te daré lo que me pidas. Lo que desees, aunque sea la mitad de mi reino, te será concedido»."
        },
        {
          "verse": 7,
          "text": "Respondió Ester: «Este es mi deseo y petición:"
        },
        {
          "verse": 8,
          "text": "si he hallado gracia ante el rey, si le place concederme lo que pido y acceder a mi deseo, venga con Amán al banquete que voy a preparar mañana para ambos. Mañana responderé al rey»."
        },
        {
          "verse": 9,
          "text": "Amán salió entonces contento y satisfecho. Pero, al ver que Mardoqueo permanecía a la puerta de palacio sin levantarse ni apartarse a su paso, montó en cólera."
        },
        {
          "verse": 10,
          "text": "Sin embargo, se reprimió y marchó a su casa. Allí, en presencia de sus amigos y de Zeres, su mujer,"
        },
        {
          "verse": 11,
          "text": "habló de sus inmensas riquezas, de sus muchos hijos y de cómo el rey lo había enaltecido, ascendiéndolo por encima de los demás cortesanos y ministros."
        },
        {
          "verse": 12,
          "text": "Y añadió: «Más aún: la reina Ester no ha invitado a nadie más que a mí para acompañar al rey en un banquete que había preparado y también mañana estoy invitado junto con el rey."
        },
        {
          "verse": 13,
          "text": "Pero todo eso no significa nada para mí mientras vea al judío Mardoqueo sentado a la puerta de palacio»."
        },
        {
          "verse": 14,
          "text": "Su mujer, Zeres, y sus amigos le dijeron: «Manda preparar una horca de unos veinticinco metros de altura y, mañana temprano, pide al rey que cuelguen de ella a Mardoqueo. Así podrás ir satisfecho con el rey al banquete».  Amán, encantado con la idea, mandó preparar la horca."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": "Aquella noche, no pudiendo conciliar el sueño, el rey mandó que trajeran y le leyeran el libro de los anales."
        },
        {
          "verse": 2,
          "text": "En él se daba cuenta de que Mardoqueo había denunciado a Bigtán y Teres, los dos eunucos reales que servían como centinelas, por haber conspirado contra la vida del rey Asuero."
        },
        {
          "verse": 3,
          "text": "El rey preguntó: «¿Qué honor o dignidad se concedió a Mardoqueo por esto?».  Los cortesanos que acompañaban al rey dijeron que no se había hecho nada."
        },
        {
          "verse": 4,
          "text": "Entonces el rey prosiguió: «¿Quién está en el patio?».  Precisamente entonces llegaba Amán al patio exterior de palacio para pedir al rey que colgaran a Mardoqueo en la horca que le había preparado."
        },
        {
          "verse": 5,
          "text": "Los cortesanos respondieron al rey: «El que está ahí es Amán».  El rey ordenó que entrara."
        },
        {
          "verse": 6,
          "text": "Una vez dentro, el rey le preguntó: «¿Qué se puede hacer a un hombre a quien el rey quiere honrar?».  Amán, imaginando que era él mismo el hombre a quien el rey deseaba honrar,"
        },
        {
          "verse": 7,
          "text": "respondió al rey: «Que al hombre a quien el rey desea honrar"
        },
        {
          "verse": 8,
          "text": "le traigan vestiduras regias usadas por el rey y un caballo que el rey haya montado y le pongan una corona real en la cabeza."
        },
        {
          "verse": 9,
          "text": "Un noble, dignatario real, tomará las vestiduras y el caballo, vestirá al hombre a quien el rey desea honrar y le paseará sobre el caballo por la plaza de la ciudad, pregonando ante él: “Mirad lo que se hace con el hombre a quien el rey quiere honrar”»."
        },
        {
          "verse": 10,
          "text": "Entonces dijo el rey a Amán: «Bien. Toma las vestiduras y el caballo, como has dicho, y haz todo eso con el judío Mardoqueo, que está sentado a la puerta de palacio. No omitas nada de lo que has dicho»."
        },
        {
          "verse": 11,
          "text": "Amán tomó la ropa y el caballo, vistió a Mardoqueo y lo paseó montado por la plaza de la ciudad, pregonando ante él: «Mirad lo que se hace con el hombre a quien el rey quiere honrar»."
        },
        {
          "verse": 12,
          "text": "Después Mardoqueo volvió a la puerta de palacio, mientras Amán, triste y cabizbajo, marchó corriendo a su casa."
        },
        {
          "verse": 13,
          "text": "Contó lo sucedido a su mujer, Zeres, y a todos sus amigos, los cuales comentaron: «Si el tal Mardoqueo, ante quien has empezado a caer, es de la raza de los judíos, te hundirás ante él. Él verá tu ruina»."
        },
        {
          "verse": 14,
          "text": "Estaban aún hablando cuando llegaron los eunucos del rey para conducirlo rápidamente al banquete que Ester había preparado."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": "El rey y Amán acudieron al banquete de la reina Ester."
        },
        {
          "verse": 2,
          "text": "Aquel segundo día, el rey dijo de nuevo a la reina durante el banquete: «Te daré lo que me pidas, reina Ester. Aunque sea la mitad de mi reino, te será concedido»."
        },
        {
          "verse": 3,
          "text": "La reina Ester respondió: «Majestad, si he hallado gracia a tus ojos y te place, mi deseo y petición es que salves mi vida y la vida de mi pueblo,"
        },
        {
          "verse": 4,
          "text": "pues yo y mi pueblo hemos sido vendidos para ser destruidos, muertos y aniquilados. Si nos hubieran vendido como esclavos y esclavas, me habría callado, ya que tal desgracia no habría perjudicado los intereses del rey»."
        },
        {
          "verse": 5,
          "text": "El rey Asuero preguntó a la reina Ester: «¿Quién es y dónde está el que pretende hacer semejante cosa?»."
        },
        {
          "verse": 6,
          "text": "Ester respondió: «El perseguidor y enemigo es ese malvado, Amán».  Amán quedó aterrorizado ante el rey y la reina."
        },
        {
          "verse": 7,
          "text": "Entonces el rey, enfurecido, se levantó del banquete y salió al jardín de palacio, mientras que Amán, entendiendo que el rey había decidido su perdición, permaneció en la sala para suplicar por su vida a la reina Ester."
        },
        {
          "verse": 8,
          "text": "Cuando el rey regresó del jardín a la sala del banquete, Amán estaba reclinado sobre el diván donde se recostaba Ester. Al verlo, el rey exclamó: «¡Y se atreve a violentar a la reina en mi propio palacio!».  Bastó que el rey pronunciara esas palabras para que cubriesen el rostro de Amán."
        },
        {
          "verse": 9,
          "text": "Jarboná, uno de los eunucos destinados al servicio personal del rey, dijo: «En casa de Amán hay una horca de unos veinticinco metros de altura que él mismo ha mandado preparar para Mardoqueo, el que salvó al rey con su denuncia».  El rey ordenó: «¡Ahorcadlo allí!»."
        },
        {
          "verse": 10,
          "text": "Y colgaron a Amán en la horca que él había preparado para Mardoqueo. Con lo cual se aplacó la ira del rey."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": "Aquel mismo día, el rey Asuero regaló a Ester la casa de Amán, el enemigo de los judíos. Por su parte, Mardoqueo fue presentado al rey, a quien Ester había informado de la relación que los unía."
        },
        {
          "verse": 2,
          "text": "El rey tomó el anillo que había mandado quitar a Amán y se lo entregó a Mardoqueo, y Ester le confió la administración de la casa de Amán."
        },
        {
          "verse": 3,
          "text": "Ester suplicó de nuevo al rey. Se postró a sus pies llorando y pidiéndole que evitara el perverso desastre que Amán, agaguita, había maquinado contra los judíos."
        },
        {
          "verse": 4,
          "text": "Cuando el rey extendió el cetro de oro hacia Ester, ella se levantó y, en pie ante el rey,"
        },
        {
          "verse": 5,
          "text": "dijo: «Majestad, si he hallado gracia a tus ojos y te place; si la petición te parece oportuna y yo soy grata ante ti, anula el decreto que Amán, hijo de Hamdatá, agaguita, mandó escribir para exterminar a los judíos en todas las provincias del reino."
        },
        {
          "verse": 6,
          "text": "¿Cómo podré ver la desgracia que amenaza a mi pueblo?, ¿cómo podré ver la destrucción de mi raza?»"
        },
        {
          "verse": 7,
          "text": "El rey Asuero dijo a la reina Ester y al judío Mardoqueo: «He dado a Ester la casa de Amán, y él ha sido ahorcado por su maquinación contra los judíos."
        },
        {
          "verse": 8,
          "text": "Ahora vosotros escribid en nombre del rey lo que mejor os parezca en favor de los judíos y selladlo con el sello real, pues lo que se escribe en nombre del rey y se sella con su sello es irrevocable»."
        },
        {
          "verse": 9,
          "text": "El día veintitrés del mes tercero, que es el mes de siván, fueron convocados los escribanos del rey. Siguiendo las instrucciones de Mardoqueo, redactaron un documento dirigido a los judíos, a la vez que a los sátrapas, a los gobernadores y a los jefes de las ciento veintisiete provincias, desde la India hasta Etiopía, a cada provincia en su escritura y a cada pueblo en su lengua; a los judíos, también en su propia escritura y lengua."
        },
        {
          "verse": 10,
          "text": "El documento, escrito en nombre del rey Asuero y sellado con el sello real, fue enviado por medio de mensajeros que montaban veloces caballos de las cuadras reales."
        },
        {
          "verse": 11,
          "text": "El rey, en virtud de tal documento, concedía a los judíos de todas las ciudades el derecho a reunirse en su propia defensa y a destruir, matar y aniquilar a la gente, incluidas mujeres y niños, de cualquier pueblo o provincia que los atacara, así como el derecho a saquear sus bienes,"
        },
        {
          "verse": 12,
          "text": "y esto en todas las provincias del rey Asuero, en un mismo día, el trece del mes duodécimo, que es el mes de adar."
        },
        {
          "verse": 12,
          "text": "Lo que sigue es la copia de la carta:"
        },
        {
          "verse": 12,
          "text": "«El gran rey Asuero a los gobernadores de las ciento veintisiete provincias, desde la India hasta Etiopía, y a los que nos son leales, saludos."
        },
        {
          "verse": 12,
          "text": "Hay muchos que, cuantos más honores reciben de la generosidad de sus bienhechores, tanto más se enorgullecen; e intentan, no solo perjudicar a nuestros súbditos, sino que, siendo incapaces de refrenar su arrogancia, también conspiran contra sus mismos bienhechores."
        },
        {
          "verse": 12,
          "text": "Y no solamente anulan la gratitud entre los hombres, sino que además, engreídos con la jactancia propia de quienes ignoran el bien, suponen que van a escapar de la justicia de Dios, que odia el mal y vigila sin cesar sobre todas las cosas."
        },
        {
          "verse": 12,
          "text": "Con frecuencia, incluso a muchos de los que ejercen el poder, la influencia de los amigos a los que se les ha confiado la administración de los asuntos, los han empujado a desgracias irreparables, haciéndolos cómplices del derramamiento de sangre inocente;"
        },
        {
          "verse": 12,
          "text": "tales amigos manipulan la nobleza pura de los gobernantes con los falaces engaños que brotan de su maldad."
        },
        {
          "verse": 12,
          "text": "Lo cual puede comprobarse, no solo a partir de aquellos antiguos relatos que trasmitimos, sino especialmente investigando los acontecimientos impíos que ha puesto ante nuestros ojos la plaga de los que gobiernan indignamente."
        },
        {
          "verse": 12,
          "text": "De aquí en adelante procuraremos dedicarnos a la paz y tranquilidad del reino a favor de todos los hombres,"
        },
        {
          "verse": 12,
          "text": "ordenando cambios y juzgando siempre con la conveniente atención los asuntos que se nos presenten."
        },
        {
          "verse": 12,
          "text": "Porque Amán, hijo de Hamdatá, macedonio, ciertamente ajeno al pueblo persa, y muy indigno de nuestra benignidad, habiendo disfrutado de nuestra hospitalidad,"
        },
        {
          "verse": 12,
          "text": "recibió también la amabilidad que solemos ofrecer a todos los pueblos, hasta tal punto que fue proclamado padre nuestro y era reverenciado por todos con el gesto de la postración, llegando a ocupar el segundo lugar en el reino;"
        },
        {
          "verse": 12,
          "text": "pero, mostrándose incapaz de contener su orgullo, planeó quitarnos el poder y la vida"
        },
        {
          "verse": 12,
          "text": "y, con procedimientos falaces y astutos, nos solicitó la destrucción de nuestro salvador y constante bienhechor, Mardoqueo, de Ester, nuestra irreprochable compañera en el reino y de todo su pueblo;"
        },
        {
          "verse": 12,
          "text": "pues de este modo intentaba aislarnos y trasladar el poder de los persas a los macedonios."
        },
        {
          "verse": 12,
          "text": "Pero nosotros hemos averiguado que los judíos, entregados a la destrucción por el tres veces asesino, no son criminales, sino que se rigen por las leyes más justas,"
        },
        {
          "verse": 12,
          "text": "y son hijos del Dios viviente, grande y altísimo, que encamina el reino hacia la prosperidad y a nuestro favor, como hizo con nuestros antepasados."
        },
        {
          "verse": 12,
          "text": "Por lo tanto, haréis bien en no hacer uso de las cartas enviadas por Amán, hijo de Hamdatá, porque el que realizó estas acciones fue colgado ante las puertas de Susa con toda su familia. Dios, que todo lo domina, le pagó enseguida con su justo castigo."
        },
        {
          "verse": 12,
          "text": "Exponed públicamente la copia de esta carta en todo lugar, de modo que los judíos puedan hacer uso de sus propias leyes y ayudadlos para que en el día de la tribulación se defiendan de los que les ataquen, el mismo día trece del mes duodécimo, es decir, adar."
        },
        {
          "verse": 12,
          "text": "Porque Dios todopoderoso, en lugar de la ruina del pueblo elegido, les concedió esta alegría."
        },
        {
          "verse": 12,
          "text": "Por lo tanto, vosotros, celebrad con gran gozo este día insigne entre vuestras fiestas señaladas, para que ahora y en el futuro sean salvación para nosotros y para los persas de buena voluntad, pero para los que conspiran contra nosotros, sea recuerdo de destrucción."
        },
        {
          "verse": 12,
          "text": "Toda ciudad o región entera que no obedezca estas disposiciones será arrasada con ira a lanza y fuego. No solo será intransitable para los hombres, sino aborrecible para las fieras y las aves»."
        },
        {
          "verse": 13,
          "text": "El documento, con rango de ley, debía hacerse público en todas las provincias y ser difundido en todos los pueblos; los judíos debían estar preparados ese día para vengarse de sus enemigos."
        },
        {
          "verse": 14,
          "text": "Los mensajeros, obedeciendo la orden del rey, partieron a toda prisa, montados en veloces caballos de las cuadras reales. El decreto fue publicado también en la ciudadela de Susa."
        },
        {
          "verse": 15,
          "text": "Mardoqueo salió del palacio real con espléndidas vestiduras de color violeta y blanco, con una gran corona de oro y un manto de hilo fino y púrpura. Toda la ciudad de Susa estaba alborozada."
        },
        {
          "verse": 16,
          "text": "Para los judíos fue una jornada de luz y alegría, de regocijo y gloria."
        },
        {
          "verse": 17,
          "text": "Cuando llegaba a las provincias y ciudades el decreto del rey, los judíos lo celebraban con júbilo, banquetes y fiestas. Y muchos gentiles se declararon judíos, pues el temor a los judíos se había apoderado de ellos."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": "Las órdenes del rey fueron cumplidas el día trece del mes duodécimo, el mes de adar. Ese día, en el que los enemigos de los judíos habían pensado aplastarlos, pasó a ser el día en que los judíos aplastaron a sus enemigos."
        },
        {
          "verse": 2,
          "text": "Los judíos se reunieron en sus ciudades, en todas las provincias del rey Asuero, para atacar a los que habían tramado su ruina. Nadie les pudo resistir, porque todo el mundo les tenía miedo."
        },
        {
          "verse": 3,
          "text": "Los jefes de las provincias, los sátrapas, los gobernadores y funcionarios reales apoyaban a los judíos por temor a Mardoqueo,"
        },
        {
          "verse": 4,
          "text": "que tenía gran influencia en palacio; su fama se extendía por todas las provincias en la medida en que aumentaba su poder."
        },
        {
          "verse": 5,
          "text": "Los judíos pasaron a cuchillo a todos sus enemigos. Sembraron entre ellos la muerte y la destrucción, haciéndoles lo que ellos habían pensado hacerles."
        },
        {
          "verse": 6,
          "text": "Solo en la ciudadela de Susa mataron y exterminaron a quinientos hombres,"
        },
        {
          "verse": 7,
          "text": "y también a Parsandatá, Dalfón, Aspatá,"
        },
        {
          "verse": 8,
          "text": "Poratá, Adalía, Aridatá,"
        },
        {
          "verse": 9,
          "text": "Permastá, Arisay, Ariday y Yezatá,"
        },
        {
          "verse": 10,
          "text": "los diez hijos de Amán, hijo de Hamdatá, el enemigo de los judíos. Pero no saquearon sus bienes."
        },
        {
          "verse": 11,
          "text": "Aquel mismo día, cuando el rey conoció el número de muertos en la ciudadela de Susa,"
        },
        {
          "verse": 12,
          "text": "dijo a la reina Ester: «En la ciudadela de Susa los judíos han exterminado a quinientos hombres y a los diez hijos de Amán. ¿Qué habrán hecho en las demás provincias del reino? Si pides otra cosa, te será concedida. Si deseas algo más, se hará»."
        },
        {
          "verse": 13,
          "text": "Ester respondió: «Si le parece bien al rey, ruego que se conceda a los judíos de Susa aplicar también mañana el decreto de hoy, y que cuelguen los cuerpos de los diez hijos de Amán»."
        },
        {
          "verse": 14,
          "text": "El rey ordenó que así se hiciera. El decreto fue prorrogado en Susa, y colgaron a los diez hijos de Amán."
        },
        {
          "verse": 15,
          "text": "Los judíos de esta ciudad se reunieron también el día catorce del mes de adar y mataron allí a trescientos hombres. Pero no saquearon sus bienes."
        },
        {
          "verse": 16,
          "text": "Los judíos de las demás provincias del reino se habían reunido para defenderse eliminando a sus enemigos; dieron muerte a setenta y cinco mil adversarios. Pero tampoco saquearon sus bienes."
        },
        {
          "verse": 17,
          "text": "Esto sucedió el día trece del mes de adar; el día catorce descansaron, declarándolo festivo."
        },
        {
          "verse": 18,
          "text": "En cambio, los judíos de Susa, que se habían reunido los días trece y catorce, descansaron el quince, declarándolo festivo."
        },
        {
          "verse": 19,
          "text": "Por esa razón, los judíos que viven en las aldeas celebran el día catorce del mes de adar como fiesta en la que se intercambian obsequios."
        },
        {
          "verse": 19,
          "text": "Pero los que habitan en las ciudades también celebran fiesta de alegría el quince de adar enviando regalos a sus vecinos."
        },
        {
          "verse": 20,
          "text": "Mardoqueo puso todo esto por escrito y envió cartas a todos los judíos de todas las provincias del rey Asuero, cercanas y lejanas,"
        },
        {
          "verse": 21,
          "text": "mandando que cada año se celebraran los días catorce y quince del mes de adar,"
        },
        {
          "verse": 22,
          "text": "porque en tales días los judíos se libraron de sus enemigos y en tal mes se cambió su tristeza en alegría y su duelo en fiesta. Esos días debían celebrarse como festivos, con intercambio de regalos y donativos a los pobres."
        },
        {
          "verse": 23,
          "text": "Los judíos adoptaron esta práctica que ya habían empezado a observar de acuerdo con la carta de Mardoqueo."
        },
        {
          "verse": 24,
          "text": "Amán, hijo de Hamdatá, agaguita, enemigo de todos los judíos, había proyectado eliminarlos y había echado el pur —es decir, la suerte— para aplastarlos y destruirlos."
        },
        {
          "verse": 25,
          "text": "Pero, cuando Ester se presentó ante el rey, este revocó por escrito el proyecto de Amán, haciendo que los males que él había urdido contra los judíos recayeran sobre su propia cabeza, y así él y sus hijos fueron colgados en la horca."
        },
        {
          "verse": 26,
          "text": "De ahí que estos días reciban el nombre de Purim, derivado de la palabra pur. Teniendo en cuenta lo escrito en aquella carta y lo que ellos mismos habían visto o conocido al respecto,"
        },
        {
          "verse": 27,
          "text": "los judíos tomaron la firme resolución de celebrar cada año —ellos, sus descendientes y los prosélitos— esos dos días de la manera y en las fechas prescritas."
        },
        {
          "verse": 28,
          "text": "Los días de los Purim serán recordados y celebrados de generación en generación en todas las familias, provincias y ciudades; serán observados siempre entre los judíos y recordados por sus descendientes."
        },
        {
          "verse": 29,
          "text": "La reina Ester, hija de Abijail, y el judío Mardoqueo escribieron instando al cumplimiento de lo dicho en esta segunda carta sobre los Purim."
        },
        {
          "verse": 30,
          "text": "A todos los judíos de las ciento veintisiete provincias del reino de Asuero se enviaron cartas, con deseos de paz y seguridad,"
        },
        {
          "verse": 31,
          "text": "en las que se ratificaba la celebración de los Purim, tal como habían prescrito el judío Mardoqueo y la reina Ester. Habían prescrito también, para sí y sus descendientes, algunas normas sobre ayunos y lamentaciones."
        },
        {
          "verse": 32,
          "text": "Así pues, el mandato de Ester, consignado por escrito, estableció las normas para la celebración de los Purim."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": "El rey Asuero impuso un tributo a todos los habitantes del país y de las islas."
        },
        {
          "verse": 2,
          "text": "Todas sus gestas políticas y militares, así como el encumbramiento de Mardoqueo, se pueden leer en los anales de los reyes de Media y Persia."
        },
        {
          "verse": 3,
          "text": "El judío Mardoqueo, en efecto, fue el primero en el reino después del rey; fue un hombre muy importante entre los judíos y querido por sus compatriotas, pues promovió el bien de su pueblo y la paz para su raza."
        },
        {
          "verse": 3,
          "text": "Y dijo Mardoqueo: «Todo esto ha venido de Dios."
        },
        {
          "verse": 3,
          "text": "Pues recuerdo el sueño que tuve acerca de estos acontecimientos y nada dejó de cumplirse:"
        },
        {
          "verse": 3,
          "text": "la pequeña fuente que se convirtió en río, y que era sol, luz y agua abundante. Ester es el río; el rey la tomó por esposa y la hizo reina."
        },
        {
          "verse": 3,
          "text": "Los dos dragones somos Amán y yo."
        },
        {
          "verse": 3,
          "text": "Los pueblos son los que se aliaron para borrar el nombre de los judíos."
        },
        {
          "verse": 3,
          "text": "Los que clamaron a Dios y fueron salvados son mi pueblo, Israel. El Señor salvó a su pueblo, el Señor nos libró de todos estos males y Dios realizó grandes signos y prodigios, que no hizo entre los demás pueblos."
        },
        {
          "verse": 3,
          "text": "Por eso estableció dos suertes: una para el pueblo de Dios y otra para todos los otros pueblos."
        },
        {
          "verse": 3,
          "text": "Y esas dos suertes se cumplieron en el tiempo, la ocasión y el día determinado para el juicio, en la presencia de Dios y ante todos los pueblos."
        },
        {
          "verse": 3,
          "text": "El Señor se acordó de su pueblo e hizo justicia a su heredad."
        },
        {
          "verse": 3,
          "text": "Estos días, el catorce y el quince del mes de adar, serán para vosotros días de reunión, alegría y gozo ante Dios de generación en generación y para siempre en su pueblo Israel»."
        },
        {
          "verse": 3,
          "text": "El año cuarto del reinado de Tolomeo y Cleopatra, Dositeo, que afirmaba ser sacerdote y levita, y Tolomeo, su hijo, trajeron la presente carta de los Purim, que declararon auténtica y que fue traducida por Lisímaco, hijo de Tolomeo, uno de los judíos de Jerusalén."
        }
      ]
    }
  ]
}